complete/buddy_data/奇秀-主播房间-20160913063154-20160913063154900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 6:31:54]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[133204]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[为【戦爲軍魂】冠名]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[43626]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1656]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[40]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[186]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人团丶叶帅]]></vipnickname><vipuserid><![CDATA[2327639905]]></vipuserid><top_name><![CDATA[名人团丶叶帅]]></top_name><top_money><![CDATA[8530]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[妍妍家的小乞丐三秒ak]]></vipnickname><vipuserid><![CDATA[1189316183]]></vipuserid><top_name><![CDATA[妍妍家的小乞丐三秒ak]]></top_name><top_money><![CDATA[5820]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?久伴╰☆╮情深?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?久伴╰☆╮情深?]]></top_name><top_money><![CDATA[3670]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[［跑骚军团］ 七爷]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[［跑骚军团］ 七爷]]></top_name><top_money><![CDATA[1880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[八爺V伴木兰.]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[八爺V伴木兰.]]></top_name><top_money><![CDATA[1400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[MyGirl......逍遥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[MyGirl......逍遥]]></top_name><top_money><![CDATA[1390]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人团丶叶帅]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[名人团丶叶帅]]></top_name><top_money><![CDATA[180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[妍妍家的小乞丐三秒ak]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[妍妍家的小乞丐三秒ak]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[*青云道长*]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[*青云道长*]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[北斗在心家??天天开心]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[北斗在心家??天天开心]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[永远^_^港湾??奈丝]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[永远^_^港湾??奈丝]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[万邦海鲜]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[万邦海鲜]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 